denote/20231008T122341--kdoc-34-上京してよかったこと__essay.org
#+title:      KDOC 34: 上京してよかったこと
#+date:       [2023-10-08 Sun 12:23]
#+filetags:   :essay:
#+identifier: 20231008T122341

上京して3年が経った。上京して予想外によかったと思えることは、何か作品の中で描かれている風景をどこだとわかることが増えたことだ。たとえば上京前後で『君の名は』は別作品に見えた。舞台として描かれる四谷や新宿の風景、中央線の風景は身近なものだ。「都会っぽい架空の場所」ではなくなった。風景が自分の記憶とリンクして、ふっと何かを思い出す。完全に知らない場所より、知っている場所の方が想像力を掻き立てられる。こういうことは、認識している以上に多い可能性がある。
